import React from 'react';
// @ts-ignore
import XINLI from '../../images/artxinli.png'

const ArtXinli = () => {
    return <div className='de-container'>
          <div className='detail-box'>
            <img src={XINLI} className='art-img'/>
              <div className='title'>
                如何从0到1做心理咨询师
              </div>
              <div className='time-box'>
                  <div className='detail'>2023-6-25</div>
                  <div className='detail'>289 人查看</div>
              </div>
              <div className='detail has-strong'>一、了解行业周期</div>
              <div className='art-detail'>作为一名心理咨询师，你需要清楚自己的职业发展方向和目标，建立自己的职业规划。可以通过了解行业的发展趋势、了解自己的职业兴趣和优势等方式来制定自己的职业规划。
近日在北京召开的“健康中国论坛2023”中提到五点：第一，进一步加强心理健康服务的供给。因为仍然有很多人感到获取服务是不便利的。第二，加强对心理健康服务的规范。第三，要加强对中西部的心理健康资源支持。第四加强对低学历低收入群体的心理健康服务。第五，加强对健康生活方式的倡导。
当然，了解行业的薪资水平也是有必要的。根据市场的情况，初入行的心理咨询师薪资在每月5000元到1万元之间。有一定从业经验的心理咨询师薪资在每月1万元到2万元之间。有丰富从业经验和高级资格证书的心理咨询师薪资在每月2万元到5万元之间。
纵观整个行业的发展可见，中国心理健康仍处于萌芽阶段，可是我国不同人群的心理健康问题均呈增长趋势，下沉市场宏大。</div>
<div className='detail has-strong'>二、学习基础心理知识</div>
              <div className='art-detail'>学习心理学基础知识：作为一名心理咨询师，你需要具备一定的心理学基础知识，包括心理学的基本概念、理论、方法和应用等。可以通过学习心理学相关的书籍、课程和培训来获得这些知识。互联网盛行的时代，获取知识的方法还是很多的，在哔哩哔哩网站可以免费且成体系地学习到很多著名老师的课程。但是缺点就是没有一个结业证书，我们可以帮您解决没有心理咨询师证书的痛点。
证书是一本敲门砖，花费太多时间精力放在考取证书上是没有必要的，学校的学习和网上的理论知识终究需要通过不断地实践才能转化为自己所用。</div>
<div className='detail has-strong'>三、实践方式</div>
              <div className='art-detail'>作为一名刚入门的心理咨询师，像其他深耕的心理咨询师一样，收取客户高昂的费用来提升自己是不现实的，因此建议在接受系统性的培训之后，可以通过实习或志愿服务来积累实践经验。可以选择参与一些心理咨询机构或社区组织的实习或志愿服务项目，与有经验的心理咨询师一起工作，学习如何与客户进行沟通、如何处理客户的问题等。</div>
              <div className='art-detail'>学习心理学基础知识：作为一名心理咨询师，你需要具备一定的心理学基础知识，包括心理学的基本概念、理论、方法和应用等。可以通过学习心理学相关的书籍、课程和培训来获得这些知识。互联网盛行的时代，获取知识的方法还是很多的，在哔哩哔哩网站可以免费且成体系地学习到很多著名老师的课程。但是缺点就是没有一个结业证书，我们可以帮您解决没有心理咨询师证书的痛点。
证书是一本敲门砖，花费太多时间精力放在考取证书上是没有必要的，学校的学习和网上的理论知识终究需要通过不断地实践才能转化为自己所用。</div>
<div className='detail has-strong'>四、找好自己的定位：</div>
              <div className='art-detail'>心理咨询有许多方向比如：
临床心理咨询：这是一种关注个人精神健康的咨询方向，帮助客户解决各种情感和心理问题，如焦虑、抑郁、人际关系问题、创伤后应激障碍等。
儿童和青少年心理咨询：这是一种专注于帮助儿童和青少年解决各种情感和行为问题的咨询方向，如注意力缺陷多动障碍、学习障碍、自闭症、情绪问题等。
婚姻和家庭咨询：这是一种帮助夫妻和家庭成员解决婚姻和家庭问题的咨询方向，如沟通问题、亲密关系问题、家庭冲突等。
职业咨询：这是一种帮助客户在职业生涯方面做出决策的咨询方向，如职业规划、职业发展、工作满意度等。
教育心理咨询：这是一种专注于帮助学生发展和解决学习、行为和情感问题的咨询方向，如学习技巧、学校适应性、课业压力等。
在学习和实践中从纵向了解所有方向的特征，再垂直进自己擅长的领域以找好自己的方向，在不断的学习和规范中成长，相信你可以做成一名专业的心理咨询师！</div>
            
          </div>
      </div>
}

export default ArtXinli;